{
    "title": "Nuno & Oli's Wedsite",
    "verticallyCenteringInCssIsEasy": "Vertically centering things in css is easy!",
    "ourStoryTitle": "How did this happen to us?",
    "ourStory": [
        "On an island far, far away,",
        "Between fields of plump carrots",
        "and beans on toast,",
        "There was a broccoli monster",
        "and a girl who refused to eat her vegetables.",
        "She was given the noble task of defeating Hepatitis E,",
        "but Rapivab didn't work,",
        "So Excalibur was still stuck in the stone.",
        "She desperately needed a weapon,",
        "A weapon designed to work in the mythical realm",
        "of log distributions and lack of sample numbers.",
        "More precisely: a calculator.",
        "Where could she possibly find such mighty power?",
        "Help arrives from somewhere unexpected.",
        "The boy was her weightlifting buddy.",
        "Not only was he Hercules' 86th cousin",
        "he also had the ability to do Terminal magic.",
        "Several sleepless nights later The Calculator was born,",
        "so the girl managed to defeat this mighty virus",
        "with the boy’s additional help",
        "of counting her macros",
        "and ultimately they made a deal",
        "to fight against all future monsters together.",
        "So come and celebrate this unexpected brain story.",
        "Excuse me, Love story."
    ],
    "scheduleTitle": "What can you expect on the day?",
    "scheduleSubtitle": "On this Holy day of spiritual entanglement many festivities await, behold in wonderment!",
    "elevenAM": "11am",
    "elevenAMDesc": "",
    "twelveAM": "12am",
    "twelveAMDesc": [
        "Serbian weddings are filled with seemingly barbaric customs but the Bride likes to nurture her savage nature, so, the first task of the day is the Purchase of the bride.",
        "You’ll be able to witness the rowdy haggling where the Best Man and Grooms’ brother try to outsmart the Bride's family to lower her purchasing price. You are welcome to participate with witty ideas for either side."
    ],
    "twoPM": "2pm",
    "twoPMDesc": "Church wedding, Church of Presentation of Blessed Virgin Mary",
    "fourPM": "4pm",
    "fourPMDesc": "Civil Cerimony",
    "sevenPM": "7pm",
    "sevenPMDesc": "Dinner",
    "ninePM": "9pm",
    "ninePMDesc": "Cake",
    "elevenPM": "11pm",
    "elevenPMDesc": "Second dinner"
}